[
  {
    "id": 1,
    "name": "A. Smith Bowman Distillery Isaac Bowman Port Barrel Finished Bourbon",
    "size": "750ml",
    "price": 39.99,
    "abv": 46,
    "imageUrl": "",
    "description": "Our Isaac Bowman Bourbon is aged in charred white oak barrels, then finished in port barrels, many of which come from Virginia wineries. This combination of finishing barrels produces flavors of jam with caramel and spice notes. Isaac Bowman is produced in a similar fashion to our Abraham Bowman port-finished bourbon, which won World's Best Bourbon in 2016.\n"
  },
  {
    "id": 2,
    "name": "Angel's Envy Kentucky Straight Bourbon Whiskey",
    "size": "750ml",
    "price": 46.99,
    "abv": 43.3,
    "imageUrl": "",
    "description": "Gold color laced with reddish amber hues, nearly copper in tone. On the nose you'll detect notes of subtle vanilla, raisins, maple syrup and toasted nuts. On the palate is vanilla, ripe fruit, maple syrup, toast and bitter chocolate. Clean and lingering sweetness with a hint of Madeira that slowly fades on the finish.\n"
  },
  {
    "id": 3,
    "name": "Baker's Kentucky Straight Bourbon Whiskey 7 Year",
    "size": "750ml",
    "price": 69.99,
    "abv": 53.5,
    "imageUrl": "",
    "description": "No two barrels of Baker's are the same. Each is as unique as the man the bourbon is named for. Each barrel sits in its own unique place throughout our rickhouses, patiently aging for a minimum of seven years to extract the notes of vanilla trapped within the charred oak"
  },
  {
    "id": 4,
    "name": "Basil Hayden's Kentucky Straight Bourbon Whiskey",
    "size": "1.75L",
    "price": 76.99,
    "abv": 40,
    "imageUrl": "",
    "description": "Complex and balanced, this go-to Bourbon features vanilla aromatics with a touch of fresh apple. On the palate, it's light at first, showing vanilla and honey, and winds into deeper, rounded notes of cocoa and hazelnut. Splash in ginger ale for a highball and sip all night long."
  },
  {
    "id": 5,
    "name": "Buffalo Trace Kentucky Straight Bourbon Whiskey",
    "size": "750ml",
    "price": 36.99,
    "abv": 45,
    "imageUrl": "",
    "description": "Best Buy. A good workhorse for all manner of cocktails, this bright amber Bourbon has a butterscotch aroma and oaky, relatively dry flavors that elongate into a rich caramel finish."
  },
  {
    "id": 6,
    "name": "Bulleit Frontier Bourbon Whiskey",
    "size": "1.75L",
    "price": 53.97,
    "abv": 45,
    "imageUrl": "",
    "description": "This workhorse Bourbon is a worthwhile addition for cocktails or straight-up sips. Look for bold caramel and spice, accented with fresh pear and ginger, finishing long."
  },
  {
    "id": 7,
    "name": "Maker's Mark Maker's 46 Bourbon Whisky",
    "size": "750ml",
    "price": 36.99,
    "abv": 47,
    "imageUrl": "",
    "description": "Finished in the barrel with specially seared oak staves, this Bourbon is a new classic. In the glass, it sports a bright maple color, and lively, spicy aromas and flavors of oaky vanilla and tropical fruit touched with clove, ginger and allspice."
  },
  {
    "id": 8,
    "name": "Wild Turkey Kentucky Straight Bourbon Whiskey",
    "size": "1.75L",
    "price": 42.99,
    "abv": 50.5,
    "imageUrl": "",
    "description": "Bolder but hotter than the 81 proof version, this Kentucky Bourbon has a drying feel, and lots of maple, caramel and vanilla flavor, finishing long with touches of dried orange peel and clove. Add a splash of branchwater to even out the alcohol."
  },
  {
    "id": 9,
    "name": "Old Forester Birthday Bourbon VNS 10-Year",
    "size": "750ml",
    "price": 979.99,
    "abv": 49,
    "imageUrl": "",
    "description": "The 2020 Birthday Bourbon will be bottled at 98 proof and is made up of 95 barrels, aged 10 years, and barreled on June 5, 2010. After showing exceptionally unique character during a tasting panel, the 10-year-old barrels were chosen specifically for this year's Birthday Bourbon. The full allotment of the product represents one day's production of Old Forester."
  }
]
